{
    "code": 200,
    "msg": "success",
    "newslist": [
      {
        "id": "0",
        "ctime": "2020-12-04 18:03",
        "title": "中国预计2022年发射首颗北极航道监测科学试验卫星",
        "description": "澎湃财经",
        "picUrl": "static/images/news01.jpg",
        "top":"“天基观测系统联合研究中心”成立",
        "url": "中新社广州12月4日电 由中山大学与中国空间技术研究院共建的“全球变化天基观测系统联合研究中心”成立仪式暨卫星遥感高峰论坛12月3日在中山大学举行。记者了解到，中山大学与中国空间技术研究院将联合研制并发射一颗极地卫星，这将是中国首颗北极航道监测科学试验卫星，预计2022年发射升空。目前卫星平台和载荷的设计已基本完成,程晓表示，在观测全球环境变化过程中，北极海冰是一个重要的测量指标，全球变暖与雾霾等问题都与北极海冰减少有密切关系，但目前全球均很难实现对北极海冰的现状和未来趋势的准确预测"
      },
      {
        "id": "1",
        "ctime": "2020-12-03 16:12",
        "title": "阿里联网工程今日正式宣布投运，西藏全区实现主电网覆盖",
        "description": "澎湃财经",
        "picUrl": "static/images/news02.jpg",
        "top":"国家电网公司建成的又一项突破生命禁区",
        "url": "阿里联网工程是继青藏电力联网、川藏电力联网、藏中电力联网3条“电力天路”之后，国家电网公司建成的又一项突破生命禁区、挑战生存极限的世界超高海拔、超大难度的输变电工程。阿里联网工程的投运，标志着全国陆路地区最后一个地级行政区域正式接入国家大电网，西藏也由此迈入了主电网覆盖全区7地市、74县（区）的统一电网新时代，书写了西藏电力发展的崭新篇章。阿里联网工程是迄今为止世界上海拔最高、运距最远、最具挑战性的500千伏输变电工程。工程施工环境极其恶劣，道路交通极其艰险，后勤保障极其困难，环保要求极其严格"
      },
      {
        "id": "2",
        "ctime": "2020-12-02 19:10",
        "title": "因骚扰电话等垃圾信息严重扰民，工信部责令3家企业限期整改",
        "description": "澎湃财经",
        "picUrl": "static/images/news03.jpg",
        "top":"垃圾信息严重扰民问题",
        "url": "近日，工业和信息化部信息通信管理局就垃圾信息严重扰民问题，向长江时代通信股份有限公司、分享通信集团有限公司、深圳星美圣典文化传媒集团有限公司等三家移动转售企业分别下达《责令整改通知书》;《责令整改通知书》严肃指出，上述三家移动转售企业在入网审核、用户和渠道管理、问题线索核查处置等方面存在明显管理漏洞，今年以来因骚扰电话等垃圾信息严重扰民问题，已被工业和信息化部信息通信管理局书面通报，但三季度垃圾信息用户投诉情况愈发严重，群众反映强烈。工业和信息化部信息通信管理局责令三家移动转售企业立即采取有效措施，确保自今年四季度起治理垃圾信息扰民问题取得明显实效，切实维护用户合法权益。对于限期未达到整改要求的，工业和信息化部信息通信管理局将依法予以查处"
      },
      {
        "id": "3",
        "ctime": "2020-12-02 8:30",
        "title": "中科院金属所用铝基复合材料为嫦娥五号月球钻土制造钻杆",
        "description": "澎湃财经",
        "picUrl": "static/images/news04.jpg",
        "top":"嫦娥五号着陆器完成了月球钻取采样封装工作",
        "url": "12月2日，嫦娥五号着陆器和上升器组合体完成了月球钻取采样及封装工作。其中月球钻取采样机构中的关键部件—钻杆及其结构件是由中国科学院金属研究所马宗义团队研制的碳化硅颗粒增强铝基复合材料制成，其轻质、高刚度、高强度和耐磨损等特点，满足了嫦娥五号在月球表面苛刻工况下的采样需求。马宗义团队通过研发铝基复合材料大尺寸坯锭及多道次变形加工工艺，研制出高强韧铝基复合材料挤压棒材、锻件和厚壁管材，实现材料性能和稳定性的大幅提升。尤其针对钻杆用材开展材料高取向微观结构设计，在保证耐磨性的同时，实现材料高强塑性匹配，先后突破了复合材料内孔高精度、高直线度加工、热处理强化与矫直等关键技术，研制的钻杆耐磨性和强度可与钢材媲美，实现减重65%，解决了月壤钻杆“无材可用、有材难加工”的困境，为嫦娥五号钻采任务的顺利完成提供了重要支撑"
      },
      {
        "id": "4",
        "ctime": "2020-12-02 5:50",
        "title": "中国环流器二号M装置投入运行，“人造太阳”梦想更近一步",
        "description": "澎湃财经",
        "picUrl": "static/images/news05.jpg",
        "top":"自主设计建造的二M（HL-2M）装置成功放电",
        "url": "川观新闻12月4日消息，当日下午2点，成都双流，中核集团核工业西南物理研究院（以下简称“核西物院”）的中国换流器指挥控制中心大屏上，一道电光闪过，稍作间歇又是一道，频繁闪烁……由该院自主设计建造的新一代先进磁约束核聚变实验研究装置中国环流器二M（HL-2M）装置成功放电，标志着我国新一代先进磁约束核聚变实验研究装置建成并正式投入运行。HL-2M装置的建成，表明我国掌握和拥有了大型托卡马克装置的设计、建造、运行经验和技术，为我国核聚变研究的发展提供更广阔的空间，将为我国未来核聚变示范堆和商业堆的自主设计与研发制造打下坚实基础。我们距离“人造太阳”的梦想更近一步"
      },
      {
        "id": "5",
        "ctime": "2020-12-01 3:13",
        "title": "华纳兄弟明年流媒体平台同步首映新片，美国院线股价暴跌",
        "description": "澎湃财经",
        "picUrl": "static/images/news06.jpeg",
        "top":"我国核聚变研究的发展提供更广阔的空间",
        "url": "HL-2M装置的建成，表明我国掌握和拥有了大型托卡马克装置的设计、建造、运行经验和技术，为我国核聚变研究的发展提供更广阔的空间，将为我国未来核聚变示范堆和商业堆的自主设计与研发制造打下坚实基础。我们距离“人造太阳”的梦想更近一步"
      },
      {
        "id": "6",
        "ctime": "2020-12-01 15:20",
        "title": "中国核聚变发展重大突破！新一代“人造太阳”装置首次放电",
        "description": "澎湃财经",
        "picUrl": "static/images/news07.jpeg",
        "top":"中国核聚变发展取得重大突破！",
        "url": "中国核聚变发展取得重大突破！澎湃新闻（www.thepaper.cn）从中核集团获悉，2020年12月4日14时02分，新一代“人造太阳”装置——中国环流器二号M装置（HL-2M）在成都建成并实现首次放电，标志着中国自主掌握了大型先进托卡马克装置的设计、建造、运行技术，为我国核聚变堆的自主设计与建造打下坚实基础"
      },
      {
        "id": "7",
        "ctime": "2020-11-30 18:00",
        "title": "西藏首例克隆藏猪诞生：在动物克隆技术方面实现零突破",
        "description": "澎湃财经",
        "picUrl": "static/images/news08.jpg",
        "top":"体细胞克隆保种技术在西藏首次成功运用",
        "url": "新华社拉萨12月4日消息，记者从西藏自治区科学技术厅获悉，3日下午3点30分，西藏自治区第一例克隆藏猪在西藏农牧学院藏猪研究中心诞生，标志着体细胞克隆保种技术在西藏首次成功运用，填补了西藏在这一科学领域的空白。同时，利用超冷冻技术将藏猪体细胞储存，其种质资源将得以长久保存。在一年多的科研探索过程中，从克隆藏猪前期的采样、体细胞培育、代孕母猪的选择，到成功受胎后的母猪护理，西藏农牧学院藏猪研究中心科研人员付出了艰辛的汗水，克服了种种困难。在代孕母猪顺利产仔的那一刻，现场一些工作人员激动地流下泪水"
      },
      {
        "id": "8",
        "ctime": "2020-11-29 14:48",
        "title": "2021年个税专项附加扣除开始确认，附操作指南",
        "description": "澎湃财经",
        "picUrl": "static/images/news09.jpg",
        "top":"2021年度个税专项附加扣除开始确认",
        "url": "12月4日，个人所得税APP显示，2021年度个税专项附加扣除开始确认。根据政策规定，次年享受专项附加扣除的内容需于每年12月进行确认。根据操作指引，填报专项附加扣除信息可以快捷操作：选择扣除年度2021年，一键带入，如有变动，还可以点击修改，然后一键确认完成该项操作。根据国家政策规定，次年享受专项附加扣除的内容需于每年12月进行确认。纳税人未及时确认的，扣缴义务人于次年1月起暂停扣除，待纳税人确认后再行办理专项附加扣除"
      },
      {
        "id": "9",
        "ctime": "2020-12-28 13:15",
        "title": "美国阿雷西博望远镜因结构失控发生坍塌，现场画面公布",
        "description": "澎湃财经",
        "picUrl": "static/images/news10.jpg",
        "top":"美国坍塌事故",
        "url": "美国国家科学基金会3日公布了事发时的视频。事故没有造成人员伤亡。据报道，当时三座吊塔上的残余钢缆无法支撑重约900吨的仪器平台，导致整个平台坠落在直径为305米的反射面板上，至此阿雷西博彻底结束了观测寿命。坍塌事故发生前，该望远镜最后一次使用是在8月6日，之后数日锁扣辅助钢缆的一个接头又发生故障。而故障原因据悉是生产方面出现差错。11月6日，另一根钢缆断裂。11月19日，美国国家科学基金会宣布要关闭阿雷西博望远镜，但相关计划还没实施，就发生了坍塌事故"
      }
    ]
  }
  